[
  {
    "name": "exhibition space",
    "color": "green",
    "about": "Exhibition spaces - these are places that show visual art. Start here if you're looking for a place to show sculptures, drawings, paintings, etc. Filter with subtags like gallery, museum, or cafe, to find places with different barriers-to-entry.",
    "about_en": "Steder som utstiller visuell kunst for eks; tegninger, malerier, skulpturer. Søk gjennem sub-tags som kafe, galleri, museum. Husk at visuell kunst kan utstillets alle mulige steder, som for eksempel butikker og kulturhuse, også."
  },
  {
    "name": "workspace",
    "color": "darkblue",
    "about": "Workspaces - these are places to get your creative work done. Everything from metal working studios to co-working spaces.",
    "about_en": "Dette er steder hvor du kan gjennomføre ditt kreative arbeide. Alt fra åpne verksteder til co-working spaces."
  },
  {
    "name": "venues",
    "color": "yellow",
    "about": "Venues - these are places for exhibiting art on the stage, performance art, music, theater, etc. ",
    "about_en": "Dette er steder for scenekunst, performance kunst, nysirkus, musikk ol."
  },
  {
    "name": "community",
    "color": "pink",
    "about": "Communities - these are groups and collectives, not always with a dedicated location, that meet around a shared interest. Find a crew to skateboard with, or a team of DJs to play at your event.",
    "about_en": "Dette er grupper og kollektiver som møtes omkring en felles interesse. Find en gjeng å skateboarde med eller et DJ kollektiv for å underholde på ditt arrangement."
  },

  {
    "name": "media",
    "color": "blue",
    "about": "Media - these are print and online magazines, radio stations, and other media outlets. These are great places to publicize your own work, and find interesting goings on in the city.",
    "about_en": "Dette er trykte og digitale magasiner, radiostasjoner og andre medier. Dette er steder hvor du kan offentligjøre dine arbeider og finne interessante ting som foregår i byen."
  },
  {
    "name": "learning",
    "color": "salmon",
    "about": "Learning - these are places that have a focus on learning. Here you can find place to learn everything from pottery, to filmmaking, to welding, to fundraising. Some run years-long programs, and some host hour-long workshops.",
    "about_en": "Dette er steder som har fokus på læring. Her kan du finne plasser å lære alt fra keramikk til filmproduksjon. Noen har årelange programmer, andre har drop-in aktiviteter."
  },
  {
    "name": "event creators",
    "color": "greenlight",
    "about": "Events - these are spaces and groups that put on events; some annual, some monthly, some weekly. This is a good place to find stages to perform on, and interesting events to attend.",
    "about_en": "Her finder du grupper og steder som skaper arrangementer; noen årlige, noen månedlige, noen ugentlige. Dette er et godt sted at finde scener å opptre på og interessante arrangementer å oppleve."
  },
  {
    "name": "resource",
    "color": "pinkdark",
    "about": "Resources - these are places that offer things you might need when working in arts and culture. A free furniture store, a print shop, places to borrow clothes, etc.",
    "about_en": "Dette er steder som tilbyr ting du kanskje har bruk for når du arbeider med kunst og kultur. Et kostymelager, et makerspace ol."
  }
]
